export const content = [
  {
    title: "فروش سایت اختصاصی و اقتصادی",
    desc: "در این بخش از خدمات، سایت های آماده فروشگاهی و سازمانی و شرکتی و مدیریتی و اداری و خبری و اختصاصی ، آماده به فروش می باشد که با زبان ها و فریم ورک های مختلف مانند جنگو و لاراول و وردپرس و php ارائه می شود.",
  },

  {
    title: "چت آنلاین با PHP",
    desc: `این چت آنلاین با زبان برنامه نویسی PHP نوشته شده که با دیتابیس Mysql است 
    اتصال به وبسایت SMS Request Free دارد و با هاست سایت نت افزار است و 
    امنیت چت با CSRF Token است و قابلیت اضافه کردن بات به این چت وجود دارد . . .`,
  } ,
  {
    title: "چت آنلاین با PHP",
    desc: `این چت آنلاین با زبان برنامه نویسی PHP نوشته شده که با دیتابیس Mysql است 
    اتصال به وبسایت SMS Request Free دارد و با هاست سایت نت افزار است و 
    امنیت چت با CSRF Token است و قابلیت اضافه کردن بات به این چت وجود دارد . . .`,
    chat : 'چت آنلاین با کاربران' , 
    channel : 'ایجاد کانال و گروه های متفاوت' ,
    date : 'تاریخ تولید : 1402/06/09'
  }
];
